{
  "bgTitle": "مـن نحــن",
  "BriefTitle": "العامر مول",
  "Brief": "نبذة عنا",
  "AlamerGoals": "أهداف العامر مول",
  "Founder": "المؤسس",
  "BriefDescription": [
    {
      "id": 1,
      "desc": " يقع العامر مول في موقع جغرافي مميز وسط واحة الاحساء بين مدينتي الهفوف والمبرز - وتعود إدارة وملكية العامر مول إلى شركة عبد الله علي العامر وإخوانه."
    },
    {
      "id":2,
      "desc": "صمم العامر مول ليغدو الاسم الذي تجتمع فيه أسماء الأزياء وأنشطة التجزئة في الأحساء، هذا حين نتحدث عن تسوق موسمي مرتبط أما على صعيد الحياة فإن العامر مول وجد ليصبح وجهة التنزه الدائمة لأهل الأحساء وزوارها ومحطة التوقف اليومية في طريقهم إلى منازلهم ليعلن عن مفهوم جديد لمراكز التسوق والترفيه."
    },
    {
      "id": 3,
      "desc": "صمم كل ركن من أركان \"العامر مول \"ليكون واجهة استثنائية جديدة للإلهام والاستمتاع والتسوق والتفاعل والراحة، بتصميم حديث وفق أفضل المواصفات العالمية، تبلغ مساحة البناء الإجمالية 66 ألف متر مربع، بينما تبلغ المساحة التأجيرية 32 ألف متر مربع، ويتكون المول من ستة طوابق تضم المنطقة الترفيهية بمساحة تزيد عن 3,800 متر مربع وهايبر ماركت العامر بمساحة حوالي 8,500 متر مربع المنطقة بالإضافة الى ساحة المطاعم وطابق لمواقف السيارات بقدرة تيعابية تبلغ 400 سيارة، فض لًا عن المساحات الداخلية المفتوحة والجلسات الخارجية "
    },
    {
      "id": 4,
      "desc": "صمم العامر مول بطريقة تجعل أشعة الشمس تنشر ضوئها الطبيعي في الممرات الداخلية الواسعة لتمنح المتعة والراحة لزوارنا بالإضافة إلى النافورة المعلقة والراقصة بارتفاع حوالي 23 متر يحليها ضوء الشمس العابر للأسقف الزجاجية ويحتوي دور مواقف السيارات على نظام تهوئة حتى في أكثر أوقات الصيف حرارة مما يجعل من ذلك تسوق نهاري ممتع وخاصة بدخول أشعة الشمس في أروقة المول والإنارة الطبيعية التي تتشكل من جراء ذلك بالإضافة إلى إطلالته المميزة على نخيل الاحساء الباسق."
    },
    {
      "id": 5,
      "desc": "سيضم العامر مول تشكيلة لا مثيل لها من العلامات التجارية العالمية والمحلية من متاجر الملابس والمجوهرات والساعات ومتاجر المفروشات والديكورات المنزلية والإلكترونيات ومطاعم ومقاهي  الى جانب المنتجات الصحية والصيدليات ومزودي خدمات الاتصالات بالإضافة الى هايبر ماركت العامر والمعروف بأسعاره التنافسية."
    },
    {
      "id": 6,
      "desc": "لننشئ تجربة فريدة تأخذ زوارنا لخوض تجارب جديدة ممتعة في عالم التسوق والترفيه.."
    }
  ],
  "ourServices": "خدماتنا",
  "ourServicesCustomersTitle": "خدمة العملاء",
  "ourServicesCustomersDesc": "يوجد مكتب خدمة العملاء لمساعدتك حول جميع الاستفسارات أو الشكاوى فضلا عن تقديم مجموعة من الخدمات للمتسوقين لدينا بما في ذلك معلومات حول المول، المفقودات، الكراسي الكهربائية المتحركة .",
  "ourServicesTitles": [
    {
      "id": 1,
      "title": "الكراسي المتحركة"
    },
    {
      "id": 2,
      "title": "أجهزة الصراف الآلي"
    },
    {
      "id": 3,
      "title": "عربات أطفال"
    },
    {
      "id": 4,
      "title": "المفقودات والموجودات"
    },
    {
      "id": 5,
      "title": "غرف تغيير للأطفال وغرف للرضاعة"
    }
  ],
  "logoTitle": "الشعار",
  "ourjourney": "رحلتنا"
}
